import { TypeSocratAbout, TypeSocratQuestion } from "types/typeSocrat";

export const SocratListAbout: TypeSocratAbout[] = [
  {
    id: 1,
    title: "174 000 км²",
    text: `Третина території України забруднена мінами і потребує
     ретельного обстеження щодо боєприпасів та інших
      вибухових речовин.`,
  },
  {
    id: 2,
    title: "64 км² на рік",
    text: `Темпи розмінування становлять лише близько 64 кв. км
     на рік, більшість робіт виконують спецслужби
      міністерств оборони та внутрішніх справ України за
       підтримки міжнародних неурядових організацій.`,
  },
  {
    id: 3,
    title: "70 років",
    text: `Знадобиться близько 70 років для повного розмінування
     територій. Розмінування в такий тривалий час  може
      забрати багато життів як цивільних осіб так і спецслужб
       задіяних у розмінуванні.`,
  },
];
export const SocratListQuestion: TypeSocratQuestion[] = [
  {
    id: 1,
    title: "Як відбувається розмінування?",
    text: `Стандартна процедура розмінування актуальна там, де відбувались бойові дії, а це
     приблизно 30% територій країни. Для цього спецпідрозділи повинні утримувати
      особовий склад, техніку і обладнання. Технологія Soсrat прискорює процес
       очищення забруднених земель в рази, а також значно знижує необхідність
        залучення до процесу техніки.`,
  },
  {
    id: 2,
    title: "Які є варіанти розмінування?",
    text: `Очищення території може ускладнюватись в залежності від типу грунту, лісистої
     або заболоченої території, селища або міста, майбутнього використання ділянки.
      Важливий момент – це ${"роз`яснювальна"} робота з населенням забруднених 
      територій про небезпеку і особисту уважність, якщо ти є її мешканцем.В випадку
       застосування дистанційного розмінування Soсrat ця складність нівелюється.`,
  },
  {
    id: 3,
    title: "Як організовано процес очищення території?",
    text: `Для розмінування необхідно обладнати цілу площадку для роботи підрозділу:
     місце для обладнання, медичний пункт, місце для відпочинку, для вивозу
      рослинності, сміття чи металобрухту тощо. Цього всього можна уникнути при
       дистанційному розмінуванні.`,
  },
  {
    id: 4,
    title: "Як працює команда саперів?",
    text: `Перевіряє участок спочатку візуально і за допомогою металодетектора. В будь-
    якому випадку це процедура довга і ризикована для спеціаліста. Поспішати
     категорично не можна. На відміну Soсrat дозволяє не ${"прив`язуватись"} до зовнішніх
      умов ${"(природних чи погодних, людського фактору чи стану обладнання)"}.
      Технологія дистанційного розмінування випробована в реальних умовах.`,
  },
  {
    id: 5,
    title: "Які особливості можуть виникнути в процесі очищення?",
    text: `На ділянках смуги очищення (розмінування), які мають високий рівень
     забруднення феромагнітними матеріалами, металодетектор може виявитись
      неефективним. Проводити процедуру в такому випадку небезпечно для сапера.
       Також відбувається екскавація грунту вручну, що теж додає час. Soсrat дозволяє
        виявляти дрібні ${"об`єкти"} від 10 см з точністю вище 86%.Сканування може
         застосовуватись для складних ділянок - ставки, кущі, поля, схили, пагорби, ліси
          тощо.`,
  },
  {
    id: 6,
    title: "Хто є споживачами методології Soсrat?",
    text: [
      "Оператори з розмінування",

      "Громади та держава Україна",

      "Агрохолдинги та фермерські господарства",

      "Виробники сільськогосподарської техніки, страхові, лізингові компанії",

      "Містобудівні компанії, які очищують території під забудову",
    ],
  },
];
