{
  "nav": {
    "about_us": "Про нас",
    "activity": "Наукова діяльність",
    "demining": "Дистанційне розмінування",
    "contacts": "Контакти"
  },
  "buttons": {
    "donate": "Підтримати",
    "more_info": "Детальніше",
    "send": "Надіслати",
    "pay": "оплатити",
    "return_to_home_page": "Повернутися на головну сторінку"
  },
  "contact_form": {
    "name": "Ім'я",
    "surname": "Прізвище",
    "phone": "Телефон",
    "email": "Email",
    "message": "Повідомлення"
  },
  "introduce_block": {
    "item_1_text": "Колектив Державного підприємства «Науково-дослідний центр проблем надрокористування «Георесурс» НАН України проводить тестування існуючої розробки та обладнання сучасної методики визначення місць знаходження вибухонебезпечних предметів методом пульсуючого електромагнітного зондування (ПЕМЗ).",
    "item_2_text": "Команда складається з керівництва, наукових фахівців - докторів і кандидатів геологічних та геохімічних наук, наукової групи перекладачів і має 10-річний досвід проведення подібних пошукових робіт. Тестування методології відбувається в реальних умовах на діючому полігоні."
  },
  "main_tasks_block": {
    "title": "Основні завдання",
    "desc": {
      "item_1": "Впровадження принципово нового підходу, що дозволяє дистанційно, з використанням БПЛА, проводити дослідження по виявленню локацій вибухонебезпечних предметів.",
      "item_2": "Використання технологій, заснованих на методі сканування (ПЕМЗ) – зондування території разом із аналізом випромінювань аномалій пошукових об'єктів.",
      "item_3": "Проведення тестових польових робіт в реальних умовах.",
      "item_4": "Очищення території України, оскільки 30% території країни наразі забруднено мінами і вибухонебезпечними предметами.",
      "item_5": "Складання карт забруднених територій та об’єктів в Україні.",
      "item_6": "Впровадження новітніх методів розмінування, так як при сьогоднішніх технологіях на розмінування території України знадобиться більше 750 років."
    }
  },
  "advantages_block": {
    "title": "Переваги проєкту",
    "about": "Територія може бути забруднена мінами, встановленими вручну, або розтяжками з вибуховими предметами. В такому випадку їх виявляють і знешкоджують вручну. Ми пропонуємо метод дистанційного розмінування без участі сапера і для будь-якого виду забруднення.",
    "items": [
      {
        "title": "Унікальні технології",
        "desc": "Україна зацікавлена в розвитку технологій для власного виживання, відбудовування і розвитку. Наразі ми в стані впевнено зайняти перше місце в світі по унікальності технологій, випробуваних в польових умовах."
      },
      {
        "title": "Бригади розміновування",
        "desc": "Більш ніж 500 бригад саперів, які щоденно ризикують життям, знадобиться, щоб розмінувати забруднені території. Ми пропонуємо розмінування без участі людини - виключно дистанційно."
      },
      {
        "title": "Вибухонебезпечні предмети",
        "desc": "Наша методологія дозволяє визначити і знешкодити міни, які внаслідок часу опустились в землю і непомітні наочно. Шукати їх вручну вкрай небезпечно."
      }
    ]
  },
  "our_news_block": {
    "title": "Наші новини",
    "about": "Науковці НАН України є постійними учасниками конференцій і форумів в сфері високотехнологічних розробок і найсучасніших методів галузі інженерії."
  },
  "partners_block": {
    "title": "Партнерські організації",
    "about": "Організації, з якими ми постійно співпрацюємо"
  },
  "about_socrat_block": {
    "title": "Проєкт SOCRAT",
    "about": "Дистанційне знаходження вибухонебезпечних предметів",
    "items": [
      {
        "title": "174 000 км²",
        "desc": "Третина території України забруднена мінами і потребує ретельного обстеження щодо боєприпасів та інших вибухових речовин."
      },
      {
        "title": "64 км² на рік",
        "desc": "Темпи розмінування становлять лише близько 64 кв.км. на рік, більшість робіт виконують спецслужби міністерств оборони та внутрішніх справ України за підтримки міжнародних неурядових організацій."
      },
      {
        "title": "70 років",
        "desc": "Знадобиться близько 70 років для повного розмінування територій. Розмінування в такий тривалий час може забрати багато життів як цивільних осіб, так і спецслужб, задіяних у розмінуванні."
      }
    ]
  },
  "socrat_questions_block": [
    {
      "title": "Як відбувається розмінування?",
      "desc": "Стандартна процедура розмінування актуальна там, де відбувались бойові дії, а це приблизно 30% територій країни. Для цього спецпідрозділи повинні утримувати особовий склад, техніку і обладнання. Технологія Socrat прискорює процес очищення забруднених земель в рази, а також значно знижує необхідність залучення до процесу техніки."
    },
    {
      "title": "Які є варіанти розмінування?",
      "desc": "Очищення території може ускладнюватись в залежності від типу грунту, лісистої або заболоченої території, селища або міста, майбутнього використання ділянки. Важливий момент – це роз`яснювальна робота з населенням забруднених територій про небезпеку і особисту уважність, якщо ти є її мешканцем. В випадку застосування дистанційного розмінування Socrat ця складність нівелюється."
    },
    {
      "title": "Як організовано процес очищення території? ",
      "desc": "Для розмінування необхідно обладнати цілу площадку для роботи підрозділу: місце для обладнання, медичний пункт, місце для відпочинку, для вивозу рослинності, сміття чи металобрухту тощо. Цього всього можна уникнути при дистанційному розмінуванні."
    },
    {
      "title": "Як працює команда саперів?",
      "desc": "Перевіряє участок спочатку візуально і за допомогою металодетектора. В будь-якому випадку це процедура довга і ризикована для спеціаліста. Поспішати категорично не можна. На відміну Socrat дозволяє не прив`язуватись до зовнішніх умов (природних чи погодних, людського фактору чи стану обладнання). Технологія дистанційного розмінування випробована в реальних умовах."
    },
    {
      "title": "Які особливості можуть виникнути в процесі очищення?",
      "desc": "На ділянках смуги очищення (розмінування), які мають високий рівень забруднення феромагнітними матеріалами, металодетектор може виявитись неефективним. Проводити процедуру  в такому випадку небезпечно для сапера. Також відбувається екскавація грунту вручну, що теж додає час. Socrat дозволяє виявляти дрібні об`єкти від 10 см з точністю вище 86%. Сканування може застосовуватись для складних ділянок - ставки, кущі, поля, схили, пагорби, ліси тощо."
    },
    {
      "title": "Хто є споживачами методології Socrat?",
      "desc": [
        "Оператори з розмінування",
        "Громади та держава Україна",
        "Агрохолдинги та фермерські господарства",
        "Виробники сільськогосподарської техніки, страхові, лізингові компанії",
        "Містобудівні компанії, які очищують території під забудову"
      ]
    }
  ],
  "activity_block": {
    "title": "Наукова діяльність",
    "about": "Ми також надаємо корисні поради щодо вибору дрона, використання його можливостей та правил безпеки. Наша команда експертів завжди готова надати вам консультацію та допомогти з будь-якими питаннями, пов'язаними з дронами.",
    "items": [
      {
        "title": "Інновації",
        "desc": "Колектив ДП НДЦПН «Георесурс» НАН України разом з спеціалістами Національної академії внутрішніх справ, ДСНС, Держспецтрансслужби, Сил підтримки Збройних Сил України проводить тестування новітнього методу дистанційного розмінування територій."
      },
      {
        "title": "Методика",
        "desc": "Розробка полягає в тому, що квадрокоптер, знаходячись над землею, визначає місцезнаходження мін методом електромагнітного зондування. Методика визначає, де знаходяться металеві та неметалеві вибухонебезпечні предмети, де саме і наскільки глибоко в землі. Роботи виконуються без безпосередньої участі людини на забрудненій території."
      },
      {
        "title": "Дистанційність",
        "desc": "Це принципово новий підхід, що дозволяє оперативно в дистанційному режимі з використанням БПЛА проводити дослідження по виявленню локації мін та після обробки даних надавати карту їх знаходження з прив’язкою до системи координат GPS."
      },
      {
        "title": "Важливість",
        "desc": "На території України є необхідність забезпечити маркування  і складання карт територій України та об’єктів, забруднених та імовірно забруднених вибухонебезпечними предметами задля безпеки українців."
      },
      {
        "title": "Актуальність",
        "desc": "Визначення місць з чіткими координатами вибухонебезпечних предметів надасть дуже велику допомогу ізолювання небезпечних місць та пришвидшить в рази можливість гуманітарного розмінування територій України."
      }
    ]
  },
  "contacts_block": {
    "main_page_title": "Якщо у вас є питання, зауваження або пропозиції, просимо заповнити форму зворотнього зв`язку.",
    "contact_page_title": "Зворотний зв’язок",
    "contact_page_desc": "Ваші відгуки та пропозиції будуть корисними для нас."
  },
  "our_contacts": {
    "title": "Контактні дані",
    "address_title": "Наше розташування",
    "phone_title": "Телефонуйте до нас",
    "email_title": "Напишіть нам",
    "address": "вул.Олеся Гончара, 55 б, Київ, Україна, 01601"
  },
  "our_rules": {
    "privacy_policy": "Політика конфіденційності",
    "using_site": "Правила користування сайтом",
    "publicity": "Звітність"
  },
  "developers": "Розробка Baza Trainee Ukraine 2023 © Всі права захищені",
  "page_404": {
    "item_text_1": "Шкода, але сторінку не знайдено.",
    "item_text_2": "Можливо, її перенесли або видалили."
  },
  "donate_modal": {
    "payment_amount": "Оберіть суму внеску",
    "payment_method": "Оберіть спосіб оплати",
    "another_amount": "Інша сумма",
    "success_title": "ДЯКУЄМО",
    "success_text": "за вашу підтримку!",
    "not_working_title": "Дякуємо за бажання нас підтримати.",
    "not_working_text": "Нажаль, сервіс тимчасово не працює."
  },
  "about_us_carousel": [
    {
      "title": "Напрямки роботи ДП1",
      "desc": "1.Отримайте всі переваги членства в нашій організації - від інформації про заходи до швидкого рецензування наукових робіт"
    },
    {
      "title": "Напрямки роботи ДП2",
      "desc": "2.Отримайте всі переваги членства в нашій організації - від інформації про заходи до швидкого рецензування наукових робіт"
    },
    {
      "title": "Напрямки роботи ДП3",
      "desc": "3.Отримайте всі переваги членства в нашій організації - від інформації про заходи до швидкого рецензування наукових робіт"
    }
  ],
  "validation": {
    "input_max_length": "Максимум 50 символів",
    "input_min_length": "Мінімум 2 символи",
    "only_letter": "Використовуйте тільки букви",
    "required_name": "Ім`я є обов`язковим полем",
    "required_surname": "Прізвище є обов`язковим полем",
    "required_email": "Email є обов`язковим полем",
    "required_phone": "Телефон є обов`язковим полем",
    "required_field": "Поле є обов`язковим",
    "validation_error": "Помилка валідації",
    "message_max_length": "Максимум 300 символів",
    "message_min_length": "Мінімум 10 символів"
  }
}
